{
    "goodLuckTranslations": [
        "The game starts in 2 seconds!",
        "游戏将在2秒后开始！",
        "遊戲將在 2 秒後開始！",
        "Hra začíná za 2 s!",
        "Spillet starter om 2 sekunder!",
        "Het spel begint over 2 seconden!",
        "Pelin alkuun 2 sekuntia!",
        "La partie débute dans 2 secondes!",
        "Das Spiel beginnt in 2 Sekunden!",
        "Το παιχνίδι αρχίζει σε 2 δευτερόλεπτα!",
        "La partita inizia tra 2 secondi!",
        "あと 2 秒でゲームが開始します！",
        "게임이 2초 후에 시작합니다!",
        "Spillet starter om 2 sekunder!",
        "Th' voyage begins in 2 seconds!",
        "Gra rozpocznie się za 2 sek.!",
        "O jogo começa em 2 segundos!",
        "Jocul începe în 2 secunde!",
        "Игра начнётся через 2 секунд(ы)!",
        "¡El juego comienza en 2 segundos!",
        "Spelet startar om 2 sekunder!",
        "Oyun 2 saniye içinde başlıyor!",
        "Гра почнеться через 3 секунд!"
    ],
    "goodGameTranslations": [
        "This game has been recorded. Click here to watch the Replay!",
        "已自动排队！点击红色小床图标回到大厅！",
        "已開始排隊！使用床來取消排隊！",
        "Dit potje is opgenomen. Bekijk hier de replay!",
        "Tämä peli on nauhoitettu. Klikkaa tästä nähdäksesi uusinnan!",
        "Cette partie a été enregistrée. Cliquez ici pour regarder le Replay!",
        "Αυτό το παιχνίδι καταγράφηκε. Κάνε κλικ εδώ για να δεις το Replay!",
        "Questa partita è stata registrata. Clicca qui per guardare il Replay!",
        "このゲームは録画されました。ここをクリックして Replay を視聴！",
        "게임이 저장되었습니다. 다시 보기를 시청하려면 클릭하세요!",
        "Denne runden har blitt filmet. Klikk her for å se replay!",
        "'Tis game be recorded matey. Click here t' watch th' Replay!",
        "Ta gra została nagrana. Kliknij tutaj, aby obejrzeć powtórkę!",
        "Este jogo foi gravado. Clica aqui para veres a repetição!",
        "Esta partida foi gravada. Clique aqui para assistir o replay!",
        "Acest joc a fost înregistrat. Apasă aici pentru a vedea Replay-ul!",
        "Эта игра была записана. Нажмите здесь, чтобы просмотреть Replay!",
        "Esta partida se ha grabado. ¡Haz clic aquí para ver el Replay!",
        "Detta spel har spelats in. Klicka här för att se replayn!",
        "Bu oyun kayıt edildi. Replay'i izlemek için tıkla!",
        "Цю гру записано. Натисніть тут, щоб переглянути Replay!"
    ]
}